{
    "hello": "¡Hola mundo!",
    "welcome": "Bienvenido a mi sitio",
    "metadata": {
        "title": "DarkTideStudio",
        "description": "Dark Tide Studio es un estudio independiente y comunidad creativa ubicada en la región del Biobío, Chile. Nos dedicamos al desarrollo de videojuegos y software interactivo. Nuestro enfoque está en impulsar el crecimiento de desarrolladores, artistas y jugadores",
        "keywords": "darktidestudio, dark tide studio, dark tide, studio, video games, video game, indie video games, survival horror, horror, indie psychological horror, chile, chilean video games, chilean indie video games, chilean independent video games, video game studio, chilean video game studio, chilean indie video game studio, chilean independent video game studio, software, interactive software, interactive, narrative, artistic design, innovative mechanics, collaborative projects, developers, artists, players, digital world, videojuegos, videojuego, videojuegos indie, videojuegos independientes, chile, videojuegos chilenos, videojuegos chilenos indie, videojuegos chilenos independientes, estudio de videojuegos, estudio de videojuegos chileno, estudio de videojuegos chileno indie, estudio de videojuegos chileno independiente, software, software interactivo, desarrolladores, artistas, jugadores, mundo digital"
    },
    "routes": {
        "home": {
            "title": "Inicio",
            "description": "Dark Tide Studio es un estudio de desarrollo de videojuegos"
        },
        "about-us": {
            "title": "Nosotros",
            "description": "Conozca más sobre Dark Tide Studio y el equipo."
        },
        "contact": {
            "title": "Contacto",
            "description": "Información de contacto."
        },
        "projects": {
            "title": "Proyectos",
            "description": "Explore algunos de los proyectos en los que ha trabajado Dark Tide Studio."
        },
        "team": {
            "title": "Equipo",
            "description": "Conozca al equipo detrás de Dark Tide Studio."
        }
    },
    "general": {
        "language": "Idioma"
    },
    "pages": {
        "home": {
            "quote_hero_1": "Desarrollo de",
            "quote_hero_2": "Videojuegos",
            "description": "Somos un estudio independiente y comunidad creativa ubicada en la región del Biobío, Chile. Nos dedicamos al desarrollo de videojuegos y software interactivo. Nuestro enfoque está en impulsar el crecimiento de desarrolladores, artistas y jugadores"
        },
        "404": {
            "title": "Página no encontrada",
            "description": "La página que está buscando no existe."
        }
    },
    "team": {
        "coal-charcoal": {
            "name": "Coal Charcoal",
            "role": "Ilustrador",
            "description": "Artista"
        }
    },
    "projects": {
        "sotd": {
            "title": "Sons of the Depths",
            "description": "Sons of the Depths (SOTD) es un juego survival horror ambientado en un pueblo remoto cerca del círculo ártico. El juego está inspirado en las obras de H.P. Lovecraft y el Cthulhu Mythos."
        }
    }
}