{
    "hello": "¡Hola mundo!",
    "welcome": "Bienvenido a mi sitio",
    "metadata": {
        "title": "DarkTideStudio",
        "description": "Dark Tide Studio es un estudio de desarrollo de videojuegos",
        "keywords": "dark tide studio, dark tide, studio, video games, video game, indie video games, survival horror, horror, psychological horror, indie psychological horror, indie psychological horror, indie psychological horror, indie psychological horror, graphic adventure, graphic adventure, indie graphic adventure, indie graphic adventure, independent graphic adventure, independent graphic adventure, chile, chilean video games, chilean indie video games, chilean independent video games, chilean indie horror, video game studio, chilean video game studio, chilean indie video game studio, chilean independent video game studio"
    },
    "routes": {
        "home": {
            "title": "Inicio",
            "description": "Dark Tide Studio es un estudio de desarrollo de videojuegos"
        },
        "about-us": {
            "title": "Nosotros",
            "description": "Conozca más sobre Dark Tide Studio y el equipo detrás de escena."
        },
        "projects": {
            "title": "Proyectos",
            "description": "Explore algunos de los proyectos en los que ha trabajado Dark Tide Studio."
        },
        "team": {
            "title": "Equipo",
            "description": "Conozca al equipo detrás de Dark Tide Studio."
        }
    },
    "general": {
        "language": "Idioma"
    },
    "pages": {
        "home": {
            "quote_hero_1": "Desarrollo de",
            "quote_hero_2": "Videojuegos"
        }
    },
    "team": {
        "coal-charcoal": {
            "name": "Coal Charcoal",
            "role": "Ilustrador",
            "description": "Artista"
        }
    },
    "projects": {
        "sotd": {
            "title": "Sons of the Depths",
            "description": "Sons of the Depths (SOTD) es un juego survival horror ambientado en un pueblo remoto cerca del círculo ártico. El juego está inspirado en las obras de H.P. Lovecraft y el Cthulhu Mythos."
        }
    }
}